{
    "HOME": "HOME",
    "DESIGN": "DESIGN",
    "CONTACT": "CONTACT",
    "YOUR_INFORMATION": "Your Information",
    "JOIN_COMMUNITY": "Join the Community",
    "USER_TEST_INFO": "To join the community you will need to pass the following user test: Note: You must be between the ages of 12-18",
    "YOUR_EMAIL": "Your Email",
    "FIRST_NAME_LABEL": "First Name",
    "LAST_NAME_LABEL": "Last Name",
    "YOUR_PASSWORD": "Your password",
    "CHOOSE_CITY_LABEL": "Choose your city:",
    "CHOOSE_AGE_LABEL": "Choose your age:",
    "ABOUT_YOURSELF_LABEL": "*Tell us about yourself, and why do you want to join the community?",
    "YOUR_STRENGTHS_LABEL": "*What can you give to the community? (Where are your strengths?)",
    "HOW_HEARD_LABEL": "How did you hear about us?:",
    "TERMS_AGREEMENT_TEXT": "I agree to the terms of services",
    "ENTER_EMAIL": "Enter Email Here",
    "ENTER_PASSWORD": "Enter Password Here",
    "LOGIN": "Login",
    "SIGN_UP": "Sign up",
    "HERE": "here",
    "LOGIN_WITH": "Log in with",
    "TELAVIV_OPTION": "Tel Aviv",
    "JERUSALEM_OPTION": "Jerusalem",
    "HAIFA_OPTION": "Haifa",
    "BEER_SHEVA_OPTION": "Beer Sheva",
    "FRIENDS_OPTION": "Friends",
    "SOCIAL_NETWORKS_OPTION": "Social Networks",
    "SCHOOL_OPTION": "School",
    "OTHER_OPTION": "Other",
    "INNOVATION_ENTREPRENEURSHIP_TECHNOLOGY_COURSE": "Welcome to STARTrim community",
    "Login/SignUp": "Login/SignUp",
    "MODAL_CONTENT": "\n<p>By agreeing to our use of cookies in accordance with this policy during your visit and activity on this site, you allow us to use cookies each time you visit this site.</p>\n<p>This site is operated and maintained jointly by the development team of \"STARTrim\" in collaboration with the Ministry of Education.</p>\n<p>Any personal information stored by the agency, including any information that can be used to identify or track an individual's identity, such as name, email, age, personal passwords.</p>\n<p>The following types of personal details may be collected, stored, and used:</p>\n<ol>\n  <li>Information about your computer, including IP address.</li>\n  <li>Information about your visits and usage on the site, including referral source, visit duration, page views, and your site navigation paths.</li>\n  <li>Information, such as your name and email address, that you enter when creating a user and logging into the site.</li>\n  <li>The information you enter during your use of our site; posts and information you share with others on the site.</li>\n  <li>Any other type of personal details you send to us.</li>\n</ol>\n<p>Before disclosing to us the personal information of another person, you must obtain the consent of that person for both sharing and processing of such personal information according to this policy.</p>",
    "COMMUNITY_DESCRIPTION": "<br> The \"STARTrim\" community brings together young men and women from all over the country <br> who are interested in the fields of entrepreneurship, technology, and personal development. <br> In the community we place a lot of emphasis on providing value for community members, <br> we hold a monthly event on various topics and create content on the community's virtual channel. <br> The community is a home for the sons and daughters of the youth in Israel designed to <br> create a place for connection and learning in order to nurture the future generation <br> of the State of Israel.",
    "want_to_share_comment": "<br> Want to publish your comment? <br> Contact us by email: startrim1213@gmail.com",
    "Event_title": "Our events:",
    "partners-title": "Our Partners:",
    "Contact": "The \"STARTrim\" community brings together young men and women from all over the country",
    "you_can_find": "you can find us her:",
    "Main Title": "Comment by:",
    "APPLY_TO_JOIN": "Apply to join",
    "OR": "OR",
    "SIGN_IN_TEXT": "DO you have an account",
    "SIGN_IN_LINK": "Sign in",
    "contact_us": "Contact Us",
    "contact_name": "Nikol Shvartsman",
    "contact_phone": "📱: 052-957-1136",
    "contact_email": "✉️: startrim1213@gmail.com",
    "linkedin_community": "STARTrim ▌LinkedIn",
    "tiktok_community": "STARTrim ▌TikTok",
    "instagram_community": "STARTrim ▌Instagram"
}