{
    "HOME": "בית",
    "DESIGN": "עיצוב",
    "CONTACT": "צור קשר",
    "YOUR_INFORMATION": "המידע שלך",
    "JOIN_COMMUNITY": "הצטרף לקהילה",
    "USER_TEST_INFO": "כדי להצטרף לקהילה תצטרך לעבור את המבחן הבא: שים לב: עליך להיות בגילאים 12-18",
    "YOUR_EMAIL": "האימייל שלך",
    "FIRST_NAME_LABEL": "שם פרטי",
    "LAST_NAME_LABEL": "שם משפחה",
    "YOUR_PASSWORD": "הסיסמה שלך",
    "CHOOSE_CITY_LABEL": "בחר את העיר שלך:",
    "CHOOSE_AGE_LABEL": "בחר את גילך:",
    "ABOUT_YOURSELF_LABEL": "?ספר לנו על עצמך, ומדוע ברצונך להצטרף לקהילה*",
    "YOUR_STRENGTHS_LABEL": "מה תוכל לתרום לקהילה? (מהם היתרונות שלך?)*",
    "HOW_HEARD_LABEL": "?איך שמעת עלינו:",
    "TERMS_AGREEMENT_TEXT": "אני מסכים לתנאי השירות",
    "TELAVIV_OPTION": "תל אביב",
    "JERUSALEM_OPTION": "ירושלים",
    "HAIFA_OPTION": "חיפה",
    "BEER_SHEVA_OPTION": "באר שבע",
    "FRIENDS_OPTION": "חברים",
    "SOCIAL_NETWORKS_OPTION": "רשתות חברתיות",
    "SCHOOL_OPTION": "בית ספר",
    "OTHER_OPTION": "אחר",
    "INNOVATION_ENTREPRENEURSHIP_TECHNOLOGY_COURSE": "חדשנות <span>יזמות</span> וטכנולוגיה",
    "Login/SignUp": "התחברות/הרשמה",
    "MODAL_CONTENT": "\n<p>ההסכמה לשימוש שלנו בקבצי מטמון בהתאם לתנאים של מדיניות זו בזמן הביקור והפעילות שלכם באתר זה, מאפשרת לנו להשתמש בקבצי מטמון בכל פעם שאתם מבקרים באתר זה.\nאתר זה מופעל ומתוחזק באופן שותף על ידי צוות הפיתוח של \"STARTrim\" בשיתוף עם משרד החינוך.\nכל מידע על אדם פרטי שנשמר על ידי הסוכנות, כולל כל מידע בו ניתן להשתמש כדי לאפיין או לעקוב אחר זהות האדם, כמו שם, מייל, גיל, סיסמאות אישיות.</p>\n<p>ייתכן שהסוגים הבאים של פרטים אישיים יאספו, יאוחסנו, ויעשה בהם שימוש:</p>\n<ol>\n  <li>מידע על המחשב שלכם, כולל כתובת הIP.</li>\n  <li>מידע על הביקורים והשימוש שלכם באתר, כולל מקור ההפניה, אורך הביקור, צפיות בעמודים, ונתיבי המעבר שלכם באתר.</li>\n  <li>מידע, כמו למשל השם והכתובת הדואר האלקטרוני שלכם, שאתם מזינים בעת יצירת המשתמש והתחברות לאתר.</li>\n  <li>המידע שאתם מזינים בזמן השימוש באתר שלנו; פוסטים ומידע אשר אתם משתפים עם אחרים באתר.</li>\n  <li>כל סוג אחר של פרטים אישיים שאתם שולחים אלינו.</li>\n</ol>\n<p>לפני שתחשפו בפנינו את הפרטים האישיים של אדם אחר, אליכם לבקש את הסכמת האדם הזה גם עבור השיתוף וגם עבור העיבוד של אותם פרטים האישיים לפי מדיניות זו.</p>",
    "COMMUNITY_DESCRIPTION": "<br> הקהילה \"STARTrim\" מקשרת בין צעירים וצעירות מכל רחבי הארץ <br> המעוניינים בתחומי יזמות, טכנולוגיה ופיתוח אישי. <br> בקהילה אנו מקידים הרבה דגש על הענקת ערך לחברי הקהילה, <br> אנו מעריכים אירוע חודשי על נושאים שונים ויוצרים תוכן בערוץ הווירטואלי של הקהילה. <br> הקהילה היא בית לבני ובנות הצעירים בישראל המיועד ליצירת מקום לחיבור ולימוד על מנת לגדל את הדור העתידי <br> של מדינת ישראל.",
    "Contact": "",
    "you_can_find": "אתה יכול למצוא אותנו גם פה:",
    "Main Title": "תגובה מאת:",
    "APPLY_TO_JOIN": "להגיש בקשה להצטרף",
    "OR": "או",
    "SIGN_IN_TEXT": "יש לך חשבון?",
    "SIGN_IN_LINK": "התחבר"
}
